[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-chorded-hotkeys",
  "buttons",
  "highlightr-plugin",
  "obsidian-hotkeys-for-templates",
  "templater-obsidian",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "homepage",
  "obsidian-focus-mode"
]